;; -*- no-byte-compile: t; -*-
;;; $DOOMDIR/packages.el

(package! all-the-icons)
(package! mood-line)
(package! org-bullets)
(package! dashboard)
(package! page-break-lines)
(package! good-scroll)
(package! vterm)
(package! good-scroll)
(package! beacon)
(package! rainbow-mode)
